[
  { "d66Min": 11, "d66Max": 13, "ruinType": "ruine industrielle", "ruinName": "Antenne radio", "ruinDefinition" : "Une imposante structure métallique se dresse loin au-dessus de la Zone. Elle est maintenue en place par d’épais câbles et l’on distingue de vieilles antennes rouillées à son sommet. Avant, des transmissions sans fil partaient d’ici pour l’amusement et l’éducation des Anciens. De nos jours, la seule chose que l’on peut entendre, c’est le souffle du vent."},
  { "d66Min": 14, "d66Max": 16, "ruinType": "ruine industrielle", "ruinName": "Base militaire", "ruinDefinition" : "Une grande cour est entourée de bâtiments en briques. À l’intérieur, on trouve beaucoup de pièces identiques, avec des lits superposés en métal. Plus loin, un grand hangar abrite les restes calcinés de quelques véhicules archaïques."},
  { "d66Min": 21, "d66Max": 23, "ruinType": "ruine industrielle", "ruinName": "Champ de tir", "ruinDefinition" : "Des douilles recouvrent ce grand espace ouvert. Dans un coin, on discerne un grand monticule de terre criblé d’impacts de balle. Sous un abri non loin de là, on peut trouver des cibles en forme d’humains ou d’animaux. Aux Temps d’Avant, ils pouvaient visiblement se permettre de gâcher leurs balles sur des bouts de papier…"},
  { "d66Min": 24, "d66Max": 26, "ruinType": "ruine industrielle", "ruinName": "Décharge", "ruinDefinition" : "Une montagne de détritus bloque le chemin. Ici, les Anciens jetaient tout ce dont ils n’avaient plus besoin. La plupart des rebuts se sont transformés en poussière avec le temps, mais certains objets en plastique et de grandes pièces de métal émergent des décombres."},
  { "d66Min": 31, "d66Max": 33, "ruinType": "ruine industrielle", "ruinName": "Éolienne", "ruinDefinition" : "Une haute tour blanche perce la brume de la Zone. À son sommet se trouve une grande hélice. On dit que les Anciens ont commencé à bâtir ces structures pour obtenir de l’énergie lorsque les sources de pétrole se sont amenuisées. Il était déjà trop tard, évidemment."},
  { "d66Min": 34, "d66Max": 36, "ruinType": "ruine industrielle", "ruinName": "Épave de bateau", "ruinDefinition" : "Un grand navire rongé par la rouille est échoué près de la plage, et dépasse à moitié des vagues. Les hublots vides donnent l’impression d’avoir affaire à une immense baleine échouée. Y aurait-il encore quelque chose d’utile à bord ?"},
  { "d66Min": 41, "d66Max": 43, "ruinType": "ruine industrielle", "ruinName": "Lignes à haute tension", "ruinDefinition" : "Une grande tour faite de tiges de métal rouillées s’élève dans le ciel de la Zone. La moitié s’est effondrée, et des flèches aiguisées comme des rasoirs sont tombées par terre. D’épais câbles qui servaient auparavant à distribuer de l’électricité dans toute la Zone serpentent désormais sur le sol."},
  { "d66Min": 44, "d66Max": 46, "ruinType": "ruine industrielle", "ruinName": "Pipeline", "ruinDefinition" : "Un épais tuyau de métal longe cette partie de la Zone, assez large pour qu’un mutant rampe à l’intérieur. Voilà bien longtemps que le gaz ou le pétrole qu’il abritait a disparu. Maintenant, sa seule valeur est son poids en métal."},
  { "d66Min": 51, "d66Max": 53, "ruinType": "ruine industrielle", "ruinName": "Raffinerie", "ruinDefinition" : "Le paysage tout entier est criblé de machines rouillées et délabrées. D’énormes citernes sont connectées par des tubes en métal, certains assez larges pour y progresser en rampant. Si vous l’osez, vous pouvez tenter d’escalader ce cauchemar d’acier grâce à des échelles, des poutres et des passerelles"},
  { "d66Min": 54, "d66Max": 56, "ruinType": "ruine industrielle", "ruinName": "Réservoir de pétrole", "ruinDefinition" : "Un étroit escalier à ciel ouvert permet d’accéder au sommet de cette grande citerne de métal. De là, il doit être possible de repérer les menaces environnantes à une distance sûre. La cuve contient un liquide noir, épais et visqueux au toucher. Un Rafistoleur pourrait probablement le raffiner en carburant, mais comment l’extraire ?"},
  { "d66Min": 61, "d66Max": 63, "ruinType": "ruine industrielle", "ruinName": "Station d’épuration", "ruinDefinition" : "La puanteur se fait plus forte à mesure qu’on approche du bâtiment, mais les Zonards savent que cette odeur de pourriture peut cacher des trésors inestimables. Ces grandes piscines, réservoirs et machines purifiaient l’eau des Anciens. Est-ce qu’on pourrait encore y trouver de l’eau non gangrenée ?"},
  { "d66Min": 64, "d66Max": 66, "ruinType": "ruine industrielle", "ruinName": "Usine", "ruinDefinition" : "Le toit de métal de cette vaste structure plate s’est effondré il y a bien longtemps. À l’intérieur, on trouve de grandes machines et d’étranges véhicules équipés de fourches à l’avant. Tout à l’intérieur a été ravagé par des décennies de pluie et de vent. Quelques vieux barils rouillés ont été renversés et une bouillie verdâtre s’en échappe."}
]